Repository: AsdLocalization/Localization
Catalog: */gameplaylocalization.po
Languages: de

# ,A82DE0F645D1BB2C7BEC11BC16A9188A
source: Call a suicide hotline number. In the United States, you can reach the toll-free, 24-hour hot line of the National Suicide Prevention Lifeline at 1-800-273-TALK (1-800-273-8255) to talk to a trained counselor. Use that same number and press "1" to reach the Veterans Crisis Line.
de: Ruf dann die Selbstmord-Hotline an. In Deutschland kannst du die Telefonseelsorge 24 Stunden täglich unter der kostenfreien Nummer 0800-1110333 erreichen, um mit einem ausgebildeten Berater zu sprechen. Nach einem Selbstmordversuch solltest du mit ihm auf jeden Fall ein Krankenhaus aufsuchen. Wenn dein Freund sich ernsthaft verletzt hat, rufe denn Rettungsdienst mit 112.

# ,A86ABAE14349ABE70AD108A052616D50
source: I ...... entreat ....................... navi Go....od ..... bye........
de: Ich ...... ersuche ............…....... Navi Le.... .....bt... wo…ohl…...

# ,A938D6264E2552586F4B4C8FE69713CB
source: Stick
de: Stab

# ,A95807BC492551557493BFAA6E355627
source: bunny
de: Hase

# ,AB83311948BBD6FCF36A528344E8AB9C
source: This.... is... a.. roooffff... test map.
de: Das.... ist... eine.. roooffff... Test-Karte.

# ,ABCE181C45DAE39BF83868AAFE4A440F
source: Deku Shield - 40 Rupees
de: Deku-Schild - 40 Rubine

# ,ABEDEE474927F5C55E715AA37A0892B5
source: You need a bow to shoot them. You can't buy them unless you have a bow..
de: Du brauchst einen Bogen, um sie abzuschießen. Solange du keinen Bogen hast, kannst du sie nicht kaufen..

# ,ABEF097F4E34B3E13E6394A28C784078
source: This will instantly refill one Heart Container.
de: Dies wird einen Herzcontainer sofort auffüllen.

# ,AC40ABCA4FBB13944BE15F954B8501AD
source: None
de: Nichts

# ,ACA48E9643A8A66725CB9A89575ECE4D
source: Once equipped, you can defend with Y, if set on fire, it will burn !
de: Sobald ausgerüstet, kannst du dich mit Y schützen. Wenn es angezündet wird, verbrennt es!

# ,ADBAF22C46CC621224D526AFA51C07F0
source: What?! Malon was looking for me? im gonna catch it from her now! I think i messed up badly!
de: Was?! Malon hat nach mir gesucht? Ich werde ihn mir jetzt von ihr schnappen! Ich glaube, ich habe Mist gebaut!

# ,AF79F81643EB73A3EA14A5864DAE33F2
source: You got a Blue Rupee! That's FIVE Rupees!
de: Du hast einen Blauen Rubin erhalten! Das sind FÜNF Rubine!

# ,B096A5AD4E57943A4DC1D3801159D775
source: Oh.... You are a Fairy boy from the Forest! My name is Malon! My dad owns Lon Lon Ranch!
de: Oh... Du bist ein Feenjunge aus dem Wald! Mein Name ist Malon! Meinem Vater gehört die Lon-Lon-Farm!

# ,B0DE36B04A768C0F4E36B09B740D1B48
source: Guard system
de: Schutzsystem

# ,B1C6FE554389FC2CFF85E3AFFFB2F66E
source: I'm bob.
de: Ich bin Bob.

# ,B2CB230544C64B5FF26EDCA8B15AB9FF
source: Speak
de: Sprich

# ,B33378DB4C7D002D398BE085C3FD56D3
source: That evil man who cast the death curse upon me sapped my power.....
de: Dieser böse Mann, der mich mit dem Todesfluch belegt hat, entzog mich meiner Macht...

# ,B3ED6E21459435580A524AA4488B3FA0
source: Heart
de: Herz

# ,B46EDE07464E900AA647B48E810AB92F
source: Take a good look at that mountain. That is death Mountain, home of the Gorons. They hold the Spiritual Stone of Fire.
de: Schau dir diesen Berg gut an. Das ist der Todesberg,\ Heimat der Goronen. Bei besitzen den Heilige Stein des Feuers.

# ,B48B66D7450F5BBEEBB189B65F45ABC1
source: Arrows ( 30 pieces ) 60 Rupees
de: Pfeil ( 30 Stück ) 60 Rubine

# ,B4E15E3841354078705BA3861C17C2A0
source: who is bob ?
de: Wer ist Bob?

# ,B4EE677D44B69C475A823687D85B76CA
source: Switch to WASD movement
de: Wechsel zur WASD-Fortbewegung

# ,B501F4244EAA761B59398580F907879D
source: Sorry ! Leave me alone !
de: Entschuldige! Lasst mich in Ruhe!

# ,B56E2761408A63562D7EC0A7C633DE7D
source: Apply Settings
de: Einstellungen anwenden

# ,B5A4AF174D32E5CFB74F9E9E4FA6B2F9
source: I am Zelda, Princess of Hyrule.
de: Ich bin Zelda, Prinzessin von Hyrule.

# ,B62C487A4E97DEFDB940BBAFF1A8B199
source: OPEN
de: ÖFFNEN

# ,B631C8814E8C6A5D2D30C2ADC2FCB941
source: Its time to smash some POTS!
de: Es ist Zeit, ein paar VASEN zu zerschmettern!

# ,B66481A54BE93DF80EFBF289234E4005
source: Downsampling
de: Runterskalieren

# ,B68F71B446A8A19D955DAE850589D35B
source: Climbing system
de: Klettersystem

# ,B6D3D510466DFDA69BA3C18B133F0A15
source: Crouch Test
de: Duck-Test

# ,B6E0058047BEA40A43128196768F3896
source: Welcome.... Link!....
de: Willkommen.... Link!....

# ,B82995A846A7FBCEF815E2A9C26D567D
source: Yes
de: Ja

# ,B8CA747E49FF7D419FB7F2A267E404C8
source: Action
de: Aktion

# ,B8D585654B0DC1896B5B04B4F1AB5889
source: No Key
de: Kein Schlüssel

# ,B9C5EA35479C9FC7CC4B89A71CA6F6CA
source: I know this is a prophecy that someone would come from the forest....
de: Ich weiß von dieser Prophezeiung, dass eines Tages jemand aus dem Wald kommen würde....

# ,B9D6E8044D66828B3141F2911EBA6B6C
source: bunny
de: Hase

# ,BA15FAFD48679C3A7D7D0DB6939A6CDF
source: And, in order to open the door, it is said that you need to collect three Spiritual Stones.
de: Und, um dieses Tor zu öffnen besagt sich, man müsse drei Heilige Steine einsammeln.

# ,BA5A4FA74B9C13A9AB6D859D2B4DD340
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
de: Du hast einen Herzcontainer erhalten! Deine maximale Lebensenergie erhöht sich um ein Herz. Deine Lebensenergie wird vollständig aufgefüllt.

# ,BA69513642F25345A8855990918ECBA1
source: TempleOfTime
de: ZitadellederZeit

# ,BAC7744F49CB19906D2F26BBADE890C0
source: Once equipped, you can defend with Y, if set on fire, it will burn !
de: Sobald ausgerüstet, kannst du dich damit verteidigen. Falls es angezündet wird, verbrennt es!

# ,BAC952E548DB881C82C5EBA76DC455DD
source: This is Kafei's Mask of Memories.
de: Das ist Kafei's Maske der Erinnerungen.

# ,BB0259CB425444571026CAAB9080F1B6
source: Motion Blur
de: Bewegungsunschärfe

# ,BB43BBE34EAF92B8D00ABD8E7D8D7856
source: I am Impa of the Sheikahs. I am responsible for protecting Princess Zelda. Everything is exactly as the princess foretold.
de: Ich bin Impa einer der Shiekahs. Ich bin verantwotlich Prinzessin Zelda zu schützen. Alles ist genau so wie die Prinzessin es voraussagte.

# ,BBA7A3D641BD39F5FA7DD7A6FE5CD158
source: Back
de: Zurück

# ,BBFAD0194C1426F4237FFFA8B55B3DE9
source: i lost my family..............
de: Ich verlor meine Familie..............

# ,BC304CC24A36FA2DFF0F7483897E461A
source: Slingshot
de: Schleuder

# ,BCE115FE481B98C4ACD1E49FE6FE1DB9
source: You got a Red Rupee! That's TWENTY Rupees!
de: Du erhälst einen roten Rubin! Das sind ZWANZIG Rubine!

# ,BE157E6D4AA04B03B89B94B77EBFC5E0
source: Stick
de: Stab

# ,BF2786EC4B0B45EDAA42728BF65EC0C1
source: When you play the ocarina, I hope you will think of me and come back to forest to visit.
de: Ich hoffe, dass du an mich denkst, wenn du auf der Okarina spielst, und zurück in den Wald kommst, um mich zu besuchen.

# ,BF78CDC347F7161DC518F2A70199655E
source: Its me Jabbathetuck a supporter from Patreon! WHAT are you looking AT?
de: Ich bin Jabbathetuck, ein Patreon Supporter! Wo schaust du hin?

# ,BF7E48AF4290BB3BD5B4C1B2D43FECBD
source: Good bye!
de: Auf wiedersehen!

# ,C07791EA40543CFAABC9BBBA5ECCD447
source: Arrow1
de: Pfeil1

# ,C07E860F455A5B80ADBE92A45DBEB87B
source: Decide
de: Entscheide

# ,C0979A8E41766E54DB4F0D8575525170
source: Shield
de: Schild

# ,C1283E1140F613152F2406BCFE73B03C
source: Whoooo !????
de: Weeeeer !????

# ,C1891FB24B1892508552DBAE6F28C74B
source: I want you to have this ocarina.... Please take good care of it.
de: Ich möchte, dass du diese Okarina nimmst.... Pass gut darauf auf.

# ,C23ACEF54272C0BA4F1CB881BFD06421
source: i.... im afraid.... I have a feeling that man is going to destroy Hyrule.
de: I.... Ich habe Angst.... Ich habe das Gefühl, dass dieser Mann Hyrule zerstören wird.

# ,C2D6809E4781BAF6807036A64EE64646
source: doesnt work here....
de: Funktioniert hier nicht....

# ,C360A1C44F29A3E0424912A17101552C
source: Without a Fairy, you're not even a real man!
de: Ohne eine Fee bist du nicht einmal ein richtiger Mann!

# ,C3CC173E40141C241B435CB8A12C059A
source: C-Up
de: C-Hoch

# ,C4F0776D4DC3A8B61BD12FAFA666976D
source: Blue Rupee
de: Blauer Rubin

# ,C57F30874786DFB04C23E488266B7178
source: Restart?
de: Neustart?

# ,C5AB2E2C4509D01A56C818BE1EF9F40F
source: You got the HylianShield ! On the Equipment Subscreen, select it with the cursor and equip it with Keyboard X or Gamepad Button A.
de: Du hast das Hylia-Shield! Wähle es auf dem Ausrüstungs-Menü mit dem Cursor aus und statten es mit Tastatur X oder Gamepad-Taste A aus.

# ,C5AEC038414B376A32CFDFA197BD31AE
source: Open
de: Öffnen

# ,C6AFBB374BA3E1343684B792C057E721
source: Ocarina of Time!
de: Okarina der Zeit!

# ,C75F150748C9FC94577DF28B24577CF8
source: We found my family again!
de: Wir haben meine Familie wiedergefunden!

# ,C8B83DE840CFBE0D98F8D280850C7731
source: You can use them as bullets for your Slingshot. You can't buy them unless you have a Slingshot.
de: Du kannst sie als Geschosse für Deine Schleuder verwenden. Du kannst sie nicht kaufen, es sei denn du hast eine Schleuder.

# ,C8DC9B8A4102431A74E965942CA04EF0
source: cloth test
de: Stoff-Test

# ,C9C332B04B58E5122B7E8AA5400A4FD2
source: Now listen carefully....
de: Nun hör gut zu....

# ,C9FCD76149F81CAB97B870B1CAA4629E
source: i lost my family..............
de: Ich habe meine Familie verloren..............

# ,CA4957A349672AD3B953DD86C749F08C
source: Preset
de: Voreinstellung

# ,CA8E3AAF442E1EC04E1BD09C850564A2
source: Arrow1
de: Pfeil1

# ,CADE14BA4D6E74FE2172179B7DC2BA31
source: Becareful Link, the spikes will hurt you pretty badly!
de: Sei vorsichtig Link, diese Stacheln werden dich ziemlich stark verletzen!

# ,CB0C637347E208C066A4918A7D87B4B0
source: Keaton Mask 15 Rupees
de: Keaton Maske 15 Rubine

# ,CB5A576A4A9742FA5CA1F38BB59076F7
source: Shield
de: Schild

# ,CBE08D3B47BD2D0AAE857789AFAE3A5A
source: You need a bow to shoot them. You can't buy them unless you have a bow..
de: Du brauchst einen Bogen, um sie abzuschießen. Du kannst nicht einkaufen außer du besitzt einen Bogen..

# ,CC35CE154B3FCA04BF9C14A16CBA22B9
source: A long branch gathered from the Great Deku Tree. You can use it as a weapon, but it will break.
de: Ein langer Zweig eingesammelt vom Deku-Baum. Du kannst ihn als Waffe verwenden, aber er wird zerbrechen.

# ,CC5D9B0045E08258EA700B80A98386D0
source: Green Rupee
de: Grün

# ,CD167D40427E7F4587C11D8CA30EFF7D
source: No
de: Nein

# ,CD97BB8749F6F9A45DFD72991DB28C0A
source: I lost all my cuccos! Please find them for me!
de: Ich habe alle meine Hühner verloren! Bitte finde sie für mich!

# ,D000DECC4FE19159E036819049DA9B41
source: Ok then, Link....
de: Also, Link....

# ,D011BF0D4841786066CA62A5DFA6BFE4
source: Silver
de: Silber

# ,D05313F84AD62DD95D760D8E29C6CC6F
source: is...... that .....
de: ist...... das .....

# ,D12A75A346FDCF3E16150EAB3A8CEE58
source: Put Away
de: Verwahren

# ,D15A6F77406CF17E8A0434B109C2318E
source: Stick
de: Stab

# ,D1DEBBEC4B038236289099B791FD7BE4
source: Heart
de: Herz

# ,D345A3F14FF3A55C1A9730B12EA368FC
source: And he wants to conquer Hyrule..... nooo , the entire world!
de: Und er möchte Hyrule erobern..... nein, die ganze Welt!

# ,D41A626243DA54E6C979B59FD90DAE37
source: Shield
de: Schild

# ,D43D2BB149507FBCB26018BE76A6A3F5
source: You got the Zelda letter! bring that to the guard in kakariko village..
de: Du hast Zeldas Brief erhalten! Bring das zur Wache in Kakariko.

# ,D58340FD4ECE54F6492A8B8997C7E7C2
source: Hey Link. To pickup rocks or pots, Press Keyboard X or Gamepad A !
de: He Link. Um Steine oder Vasen aufzuheben, Drücke X auf der Tastatur, oder A auf dem Gamepad!

# ,D5D5BC0643734DA8E887368C7EED89F9
source: DekuNuts
de: DekuNuss

# ,D5E4576E4F63CCE965A3AB8FAFDAD1C1
source: That is Ganondorf, the leader of the Gerudos. They hail from the desert far to the west.
de: Das ist Ganondorf, der Anführer der Gerudos. Sie kommen aus der Wüste weit entfernt aus dem Westen.

# ,D66787B94A2EDF723DF9CD8BD6B8A14A
source: DekuNuts
de: DekuNuss

# ,D6C7F67D44A5F6667632DE98C33BEC56
source: Slingshot
de: Schleuder

# ,D733ECDA45F01828ABE7358319E930CD
source: you cant do anything with it, just wait until the egg will hatch ! wait till tomorrow!
de: Du kannst damit nichts anfangen. Warte einfach, bis das Ei ausbrütet ! Warte bis Morgen!

# ,D864EE1F441B9A4831CE89A2D9F89471
source: InsideDekuTree
de: ImDekuBaum

# ,D86976214BBB59322B1AB7B1EEC849D6
source: TOO HIGH
de: ZU HOCH

# ,D870A64941D51EC0926AFC8DA1CC25BC
source: Graphics Settings
de: Grafikeinstellungen

# ,D8A10DBE442F6BC7D91ADDAEB759946D
source: You got a Silver Rupee! That's ONE HUNDRED Rupees!
de: Du hast einen silbernen Rubin erhalten! Das sind EINHUNDERT Rubine!

# ,D90EF521458F6364435FB6B4AA5E1FC3
source: None
de: Nichts

# ,D9EF26834C56BBB17522A5ABF2420AF5
source: Please help me................
de: Bitte hilf mir................

# ,DA1017594E0A390377FDBD8097B57AF6
source: because you were different from me and my friends.....
de: weil du anders warst als ich und meine Freunde.....

# ,DA4B9B904C38BE904DD17DB6E6178CD9
source: Stick
de: Stab

# ,DB293AB3404FF483A5DEF5A03C097514
source: The future depends on upon thee Link.... Thou art of courageous
de: Die Zukunft hängt von dir ab Link.... Du bist der Mutige

# ,DBA59B3040258BF8C7146590DD1393F3
source: What is your name?
de: Was ist dein Name?

# ,DC2E651748ABC1B167C31897143C6F8F
source: Yes
de: Ja

# ,DDD1D290496A4819C72314954338FE7A
source: the dark clouds that covered hyrule in my dream... They must symbolize that man!
de: Die dunklen Wolken, die in meinem Traum über Hyrule aufzigen… Sie müssen ein Symbol für diesen Mann sein!

# ,DE97DC414F20F4DF8CD9FBBB0D037D84
source: Grab
de: Greifen

# ,DEA375584360382D9228B48DF200DF5C
source: You got a Green Rupee! That's one Rupee!
de: Du hast einen grünen Rubin erhalten! Das ist ein Rubin!

# ,DED0BB7640208E773A19D2955C81D383
source: View Models
de: Modelle anzeigen

# ,DFAA638B418E53E410CC8D8BEEF8B5E8
source: Oh... Navi.... has returned...
de: Oh... Navi.... ist zurückgekehrt...

# ,DFC4F6B9488044268212318F210E3219
source: Current Location :
de: Momentaner Standort:

# ,E0788F024C3754486E5F9DB85BD1426C
source: Finally you woke up ! Deku Tree wants to talk with you.
de: Endlich bist du aufgewacht! Der Deku-Baum möchte mit dir sprechen.

# ,E0E54E8D4EADD3EB29BD37AC1632F924
source: if the castle soldiers find you, there will be trouble. Let me lead you out of the castle.
de: Wenn die Schlosswachen dich hier finden, wirst du in Schwierigkeiten sein. Lass mich dich aus dem Schloss führen.

# ,E175DDE04BA8A4B0E5D497AEA5F1AFD1
source: Windowed Fullscreen
de: Fenster Vollbild

# ,E21DF5334584E807FE4E6CBFCF6DBC3A
source: C-Left
de: C-Links

# ,E26781A04BBE672698110997831F5D96
source: Arrrow2
de: Pfeil2

# ,E37E5B6D4B339BDB1C8D0A9C7D0BAF30
source: Event Tick
de: Ereignis-Tick

# ,E39D03EA44D7EF687F0C24B33B4E89EF
source: why are the workers so useless today?????!!!
de: Warum sind die Arbeiter heute so nutzlos?????!!!

# ,E3E940DF4A4719F943048E992EACE3B3
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
de: Du hast die Feen-Schleuder gefunden! Du kannst sie im Item-Menü auswählen.

# ,E3FF75CC4045E49196C735ADB488D192
source: I hope you understood it! Please try to make the world a better place! Good bye link!
de: Ich hoffe du hast es verstanden! Bitte versuche, die Welt zu einem besseren Ort zu machen! Auf Wiedersehen Link!

# ,E450FADC4CC68BF401A21BBB2D4C9C32
source: New Game
de: Neues Spiel

# ,E51A95E7417AB58DF19526B9D4892023
source: Shield
de: Schild

# ,E6B63980471BEC9DFAEDA3830FC844AF
source: Windowed
de: Fenster

# ,E70B7CAE4D00C9FE2ED59EB60EF50C5A
source: Yooooo, its me Flinky! Your Fellow Patreon supporter.
de: Yooooo, ich bin Flinky! Dein Patreon-Unterstützer.

# ,E93A50F04C1EC31243AE05BD6AADCB39
source: You received the Fairy Ocarina! This is a memento from Saria. Equip it and and press X, q,w,e,2 to start playing it!
de: Du hast die Feen-Okarina erhalten! Sie ist ein Erinnerungsstück von Saria. Rüste sie aus und drücke X, Q, W, E und 2 um sie zu spielen!

# ,E94E956146550AD65D9C488C12170A4A
source: Dive
de: Tauchen

# ,EA90F8694F06C35063C1C7840DE20904
source: hylianshield
de: Hylia-Schild

# ,EAE78EDD45F39A92E93A3AB499A4F09F
source: Rupee system
de: Rubin-System

# ,EB36C70743B33A137D99B2B57E093AD7
source: Shield
de: Schild

# ,EC63D3B34449398ACC423EA297B65364
source: Arrows ( 30 pieces ) 60 Rupees
de: Pfeil ( 30 Stück ) 60 Rubine

# ,ED739B534CC40957D5A1EEA71E44E9BD
source: Project by CryZENx
de: Projekt von CryZENx

# ,ED9B71E54BF1B9AD54653EA1DE9A812F
source: Though he swears allegiance to my father, I am sure he is not sincere.
de: Obwohl er meinem Vater Treue schwört, bin ich mir sicher, das er nicht ehrlich ist.

# ,EDDEE2444E391FA6926FAD82DE5D2765
source: Heart
de: Herz

# ,EE0F76514FECEC8396046782EE35A083
source: Ambient Occlusion
de: Umgebungsverdeckung

# ,EE49221541852474BA1B5491B2AA4FC3
source: Kakariko Village
de: Kakariko

# ,F018A091473D208C6179EB9C558384F0
source: Who are you?
de: Wer bist du?

# ,F080E1734B7824EE0E5541B5B71CFBDE
source: Bunny Mask 15 Rupees
de: Hasenmaske 15 Rubine

# ,F18683494745F1C347F0D1818B630BC1
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
de: Du hast die Feen-Schleuder gefunden! Du kannst sie im Item-Menü auswählen.

# ,F1E5B7B44FDA719A164DA9B387311DC8
source: alright, in the options you can always call me for training !
de: Okay, unter den Optionen kannst du mich immer anrufen für das Training!

# ,F22546C34D8983AA9E0B32B1EFBD5928
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
de: Du hast einen Herzcontainer erhalten! Deine maximale Lebensenergie wird um ein Herz erhöht. Deine Lebensenergie wird vollständig aufgefüllt.

# ,F30051CB490E9C3CACD747BC7778DEAA
source: Arrow ( 10 pieces ) 20 Rupees
de: Pfeil ( 10 Stück ) 20 Rubine

# ,F3449F194B2CD27E668CF38D7F8FDE10
source: How did you get past the guards???
de: Wie bist du an den Wachen vorbeigekommen???

# ,F389365F4166C68949A7C38125291F87
source: Hey Link..... This way!
de: Hey Link..... Hier lang!

# ,F3F6923A4B239B2612664EA33CE7F002
source: bunny
de: Hase

# ,F41922334F90218FAFC96B887A37DC58
source: doesnt work here....
de: Funktioniert hier nicht....

# ,F441CF934DF82F0F5B47ACAF340682FC
source: Do you have it????
de: Hast du es????

# ,F57626C945198960A4948CA85C6DA080
source: I got carried away with my story and didn't even properly introduce myself!
de: Ich habe mich von meiner Geschichte mitreißen lassen. Ich habe mich noch nicht einmal ordentlich vorgestellt!

# ,F5DB26664254DD5CA7B97E9C711B726D
source: Heart
de: Herz

# ,F70E041E420B432A7FED5497657D5F72
source: Stick
de: Stab

# ,F71119164686650D4211CBAAF0F886DA
source: DekuNuts
de: DekuNuss

# ,F77A9C6146032B1BF8E9E8B3971876AE
source: My dad went to the Zelda castle to deliver some milk, and he hasn't come back yet....
de: Mein Vater ist zum Schloss gegange, um Milch zu liefern, und er ist bis jetzt nicht wiedergekommen....

# ,F77CBFD44CA3523E88F80084127AE7FD
source: Edit Controls
de: Steuerung bearbeiten

# ,F78391A84A700FCC67070493ECD852D1
source: DekuNuts
de: DekuNuss

# ,F7E3E5034CD23734AC21AFBF30ED2738
source: Next Special Giveaway but first please thank Razer on Twitter for the Giveaway ! Razer Firefly V2 hard surface gaming mouse mat!
de: Nächstes Special Giveaway, aber bitte danke Razer auf Twitter für das Giveaway! Razer Firefly V2 Gaming-Mausmatte mit harter Oberfläche!

# ,F8745C444B0DB466BA70A1BE947ADE69
source: Did you understand well the story I just told you?
de: Hast du die Geschichte, die ich gerade erzählt habe gut verstanden?

# ,F8DD25FD451CEDDBC23B9CB486763744
source: Rest in peace DAN <3
de: Ruhe in Frieden DAN <3

# ,F983932B467E767C7460EE950CD3B17B
source: Hey! Your clothes! They are different... You are not from around here, are you?
de: Hey! Deine Kleidung! Sie ist anders… Du kommst nicht aus dieser Gegend, oder?

# ,FAA10ACB4251B8541F9C028C7F098EE0
source: Grab
de: Greifen

# ,FAA43EDE46A37758A04BB19107879EAE
source: you cant do anything with it. Wake up Malons father with the chicken!
de: Du kannst nichts damit anfangen. Wecke Malons Vater mit den Huhn auf!

# ,FAADF6CF438BDEAE6D85A78E3A6C8FF0
source: Lost Woods
de: Verlorene Wälder

# ,FAB54FC34C3E961A1CA76FBD682B2BE4
source: Oh what is that????
de: Oh, was ist das????

# ,FB02B611422F8517C14B16B9216D9BF0
source: Arrow1
de: Pfeil1

# ,FB5336C2444B01455A0841A6305EFDF6
source: Yes
de: Ja

# ,FB6989754D17F9AC6A276B97740CFF01
source: You got a Deku Nut ! You can select it in the Item subscreen.
de: Du hast eine Deku-Nuss erhalten! Du kannst sie im Item-Menu auswählen.

# ,FBEBB4854DA2BB5BCCE1B485CBA57A37
source: Keyboard
de: Tastatur

# ,FC60A2B24AB875BB67FA6FA821F3FB27
source: Throw them to stun your enemies. You can carry only a limited amount of them.
de: Wirf sie, um deine Feinde zu betäuben. Du können nur eine begrenzte Anzahl davon tragen.

# ,FC6639A642C1A0284244ED86C88D5424
source: hylianshield
de: Hylia-Schild

# ,FCB548F44FD2C4483A7FC0A59004D2D0
source: Heart
de: Herz

# ,FD183FE14C65FBE7E789F7AF4BAEF76A
source: You Played
de: Du spieltest

# ,FD63923B47C9384CC2060BA0F174A164
source: Effects
de: Effekte

# ,FDC889D44AE717F8D7B1549D2E419978
source: Gold Rupee
de: Goldener Rubin

# ,FDDA2B1D454B727A71E88CB06E34E5A6
source: The Princess is inside the castle just ahead. be careful not get caught by the guards! Ho Ho Ho Hoot!
de: Die Prinzessin ist im Schloss direkt vor uns, Pass auf, dass die Wachen dich nicht erwischen Ho Ho Ho Hoot!

# ,FF39463C4E960E5AE9120C9062E8C36A
source: I'm going to tell you the secret of the Sacred Realm that has been passed down by the Royal Family of Hyrule.
de: Ich werde dir das Geheimnis des Heiligen Reiches erzählen, dass von der Königsfamilie von Hyrule überliefert wurde.

# ,FF3CF6B04462C545B08E908364EA5137
source: You got the Sling Shot ! On the Item Subscreen, select it with Q W or E !
de: Du hast die Schleuder erhalten! Wähle sie im Item-Menü mit Q oder E aus!

# ,FF9474E145A3493D874FFE846C544D8D
source: I had a dream.....In the dream, dark storm clouds were billowing over the land of Hyrule....
de: Ich hatte einen Traum..... In diesem Traum finstere Gewitterwolken überzogen durch das ganze Land Hyrule....

# FNiagaraConstants,ColorDesc
source: The color of the particle.
de: Die Farbe des Partikels.

# FNiagaraConstants,LifetimeParamDesc
source: The lifetime of a particle in seconds.
de: Die Lebensdauer eines Partikels in Sekunden.

# FNiagaraConstants,SpriteRotDesc
source: The screen aligned roll of the particle in degrees.
de: Die am Bildschirm ausgerichtete Drehung der Partikel in Grad.

# FNiagaraConstants,SpriteSizeDesc
source: The size of the sprite quad.
de: Die Größe des Sprite-Quadrates.

# FNiagaraConstants,SubImageIndexDesc
source: A value from 0 to the number of entries in the table of SubUV images.
de: Ein Wert von Null bis zur Anzahl der Einträge in der SubUV-Images-Tabelle.

# MaterialExpression,Constants
source: Constants
de: Konstanten

# MaterialExpression,Coordinates
source: Coordinates
de: Koordinaten

# MaterialExpression,Depth
source: Depth
de: Tiefe

# MaterialExpression,Math
source: Math
de: Mathe

# MaterialExpression,Particles
source: Particles
de: Partikel

# MaterialExpression,Texture
source: Texture
de: Textur

# MaterialExpression,Utility
source: Utility
de: Dienstprogramm

# MaterialExpression,Vectors
source: Vectors
de: Vektoren
