Repository: AsdLocalization/Localization
Catalog: */gameplaylocalization.po
Languages: de

# ,00226FBB4E4F3E44E532BA8741D23425
source: Link.... now, we are the only ones who can protect Hyrule!
de: Link .... jetzt sind wir die Einzigen welche Hyrule schützen können!

# ,002CD48040DF00F25A23849A53C1AACD
source: I hope you understood it! Please try to make the world a better place! Good bye link!
de: Ich hoffe du verstehst es! Bitte versuche mache aus der Welt einen besseren Ort! Auf Wiedersehen Link!

# ,0168EE4547D3872DE9D6E199CF3C9922
source: PostProcessing
de: Nachbearbeitung

# ,01760A894258122138CC9592FF793CE3
source: You got a Green Rupee! That's ONE Rupee!
de: Du erhälst einen grünen Rubin! Das ist EIN Rubin!

# ,02C574D947A8ED7B01E7D68C6DDAC6ED
source: So, the ancient Sages built the Temple of Time to protect the Triforce from evil ones.
de: Also bauten die alten Weisen den Tempel der Zeit, um das Triforce vor den Bösen zu schützen.

# ,0349C9D64C8A88C47F841DB0FDC9C28D
source: Arrow1
de: Pfeil1

# ,04247CCB43191400D20770BC98F72390
source: You Played
de: Du spieltest

# ,04A4775A448D30D4BBDB1C8BDFBC5BD6
source: Typing....
de: Tippen....

# ,05324139418534F077B96A9E19A2B1CD
source: LostWoods
de: VerloreneWälder

# ,05A7CAE4427265C9B98B97BA704F1972
source: This is the test map
de: Das ist die Testkarte

# ,06AA2DF249A9C51773B1E8A74E6F656B
source: No Key
de: Kein Schlüssel

# ,071903CA45646B9F5A7653B2DBD04EFA
source: Want to Start?
de: Willst du anfangen?

# ,072A606B4D1F3DBD21950B948069C195
source: bunny
de: Hase

# ,07AB15134E500706309E48A09F029472
source: You go find the other two Spiritual Stones!
de: Du gehst und findest die anderen beiden Heiligen Steine!

# ,0814A7CC44F76E5691FA32A42A7C5E03
source: Downsampling
de: Runterskalieren

# ,0816206645C7FD936B874598498D6338
source: Gold Rupee
de: Gold Rubin

# ,082A4C1048BBED791ABFFD856F31DB81
source: Lol Help me Link
de: Lol Hilf mir Link

# ,084081594C50A003004DD08DC463A7C9
source: Heart
de: Herz

# ,0865839F44ABD62E12B43287CE84BC34
source: ............yes
de: ............Ja

# ,088D675540FD7EE5F3429D8C76BC1118
source: mountain level is not yet finished, please waiit for the next update !
de: Berg Level ist noch nicht fertig, bitte warte auf das nächste Update!

# ,091AFF5446DE3E4D61DAC4A5463B7F4D
source: Audio
de: Ton

# ,095D599041C8FD7DBC2A11B3C53130A1
source: Shield
de: Schild

# ,09D0A01645BCCC2DF928A6992F5FD24E
source: Volumetric Fog
de: Volumetrischer Nebel

# ,09F7B7224AFA232FFF4164BCB5121A70
source: Oh, you are leaving.....
de: Oh, du verlässt uns .....

# ,0A6DE0524BA0B5C6E5F550A51369E695
source: If you feel your friend has Depression, Please! Help him out! Support them to get help. You can't force anyone to get help if they don't want it, so it's important to reassure your loved one that it's OK to ask for help, and that there is help out there.
de: Wenn du das Gefühl hast, dass dein Freund an Depressionen leidet, bitte! Hilf ihm! Unterstütze ihn dabei, sich Hilfe zu holen. Du kannst niemanden dazu zwingen, sich Hilfe zu holen, wenn er dies nicht möchte, daher ist es wichtig, ihm zu sagen, das es in Ordnung ist, sich Hilfe zu holen, und dass es dort draußen Hilfe gibt.

# ,0B4A36874A7E9AC88CE240B4335DFB19
source: Support Dua lipa in her new song Break my heart
de: Unterstütze Dua Lipa in ihrem neuen Song Break my heart

# ,0B622E0646265D8C5490428911C0B439
source: Shadows
de: Schatten

# ,0BAD7A2D43A8D6997A5C6A8C919D34FE
source: BACK
de: ZURÜCK

# ,0D2444FE4BF663BA893C68BEE8616E62
source: You Played
de: Du Spieltest

# ,0D247AE84441368931B59CB550AE74A6
source: First Person View
de: Erste-Person-Ansicht

# ,0D9F32AD47D0405DB05F208C770903CC
source: Options
de: Optionen

# ,0DF0AB4B46FB43F42C45D0895AB3D787
source: Deku Shield - 40 Rupees
de: Deku-Schild - 40 Rubine

# ,0DF445EB4C51279C444036ABAECF51A9
source: Thank you!
de: Vielen Dank!

# ,0E53037642C23E7934D289BFB39E7F50
source: Water
de: Wasser

# ,0E7208844878E7423B6D27B23123ADB2
source: Low Settings
de: Niedrige Einstellungen

# ,0E841C384F3F4235314A1786686FDBBA
source: Silver Rupee
de: Silberner Rubin

# ,0F1145124AD965C576D93EBB62566B36
source: Skip Kokiri Forest
de: Überspringe den Kokiri-Wald

# ,0FE32A5B4DA8F85F39831FB2A7B2A742
source: Please help me................
de: Bitte helfe mir................

# ,102A9E5F4F5B9E7B1C2383845EFCE300
source: Windowed
de: Fenster

# ,1144BFEA4A47A97F228954B7D27C81C2
source: Sign
de: Schild

# ,123C1373490B609E4EBBDEBA83A9FFB7
source: Do you want me to open up the gate? Then pay me 10 Rupees.
de: Soll ich das Tor öffnen? Dann zahle mir 10 Rubine.

# ,1309723C40A5C575111DFF8A335F636F
source: Foliage Density
de: Laubdichte

# ,13468A524BF674D6F9954DA6A0E65AC4
source: OPEN
de: ÖFFNEN

# ,137059624AF5F1176B2E6AB30D5C1F67
source: Heart
de: Herz

# ,138007534C2732FD5E5FC792DBFC041D
source: German
de: Deutsch

# ,13810D444D2DA9E90CE1378AEBB32A29
source: It Allows you to run faster.
de: Diese erlaubt dir schneller zu rennen.

# ,13EF6CBA41CF31C401C16B816694E9AB
source: Best Performance
de: Beste Leistung

# ,13F1B60A42B75EECEA8143A577947653
source: DekuNuts
de: DekuNuss

# ,143F0F0C4EA8F8EBBFAA19BB9E4BFFC9
source: Heart
de: Herz

# ,14A5877F4CDFC2E1C54AF38C29E28197
source: You can use them as bullets for your Slingshot. You can't buy them unless you have a Slingshot.
de: Du kannst sie als Geschosse für Deine Schleuder verwenden. Du kannst sie nicht kaufen, es sei denn du hast eine Schleuder.

# ,1592886F4C4EA02ECAD7F2ACA81D6F84
source: It Allows you to run faster.
de: Diese erlaubt dir schneller zu rennen.

# ,16532DE4443641AD1D17E8BE94340729
source: Link, Becareful there is a Skulltula in the vine! Try to sneak up !
de: Link, sei vorsichtig, da ist eine Skulltula in der Ranke! Versuche dich an sie anzuschleichen!

# ,16970E584E8AFD2C0BEF3DAB972398DD
source: Next
de: Nächstes

# ,16D5DF154ADD2D4CE7D2E2A9A5FD8473
source: The other element from my dream.... the dark clouds.... I believe they symbolize... that man in there!
de: Das andere Element aus meinem Traum.... die dunklen Wolken…. Ich glaube, sie sind ein Symbol für... diesen Mann da!

# ,16F2F6004526F8D7E98750AFEE66F64A
source: Input Device Options
de: Eingabegeräteeinstellungen

# ,1719C6714E5CF618CE51E0B9C890467D
source: You got the Kokiri's Emerald! This is the Spiritual Stone of the Forest, now entrusted to you by the Great Deku Tree.
de: Du hast den Kokiri-Smaragd erhalten! Dies ist der Heilige Stein des Waldes, den der Große Deku-Baum mir anvertraut hat.

# ,171CA0894D46850CC9092A825361CAB5
source: TOO LOW
de: ZU NIEDER

# ,1778026E43A9C8DAEFED38AF972C0F9D
source: Rest in peace ETIKA - Desmond Daniel Amofah
de: Ruhe in Frieden ETIKA - Desmond Daniel Amofah

# ,17FE7CDA474ED6DA585ACD8AFCC3BCE2
source: Check
de: Prüfen

# ,180EAC914EAEAB1471000C8C8EAA4902
source: Loading...
de: Laden...

# ,183F7E9D46EE05B4CEA6EC93B442580D
source: Dive
de: Tauchen

# ,18C0ADEF4CF595620C098AABD1D60C94
source: Thy slumber these past moons must have been restless, and full of nightmares...
de: Dein Schlaf in den vergangenen Monden muss unruhig gewesen sein, und voller Albträume...

# ,1913EFCF462EF752B655028DD880E1CF
source: Shield
de: Schild

# ,19DA829D4403E81ABE1CC9BFFE0F94B2
source: Red
de: Rot

# ,1B0735B2412A968B62A779BF27B2C25C
source: Render Resolution
de: Rendering-Auflösung

# ,1B7C052C4012D7EC761E7ABA04035CB8
source: It seems the time has come for the boy without a fairy to begin his journey...
de: Es scheint, dass die Zeit für den Jungen ohne Fee gekommen ist, seine Reise zu beginnen...

# ,1B84D42D4940230CB88576B1C1457386
source: This is an ancient melody passed down by the Royal Family.
de: Dies ist eine alte Melodie, die von der königlichen Familie weitergegeben wurde.

# ,1C046E9840FCC62354C1E1A02A6EF052
source: Please help me................
de: Bitte hilf mir................

# ,1C6CE52547EB38875EDBCAAD0E64AA26
source: Then, are you.... are you from the forest?????
de: Dann bist du.… bist du aus dem Wald?????

# ,1D0CDC8048769479F0271A92174CED72
source: Silver Rupee
de: Silberner Rubin

# ,1DF525104A19DD71B0E536B64253C305
source: Down
de: Unten

# ,1EB3388C4E439D4506B03A9975E6E6CE
source: Check
de: Prüfen

# ,1F3414584363AE83D687D4B83994B0BC
source: Throw
de: Werfen

# ,1F9AEC694C96BFB21D64E3A9019F8D5B
source: You have learned Zelda's Lullaby!
de: Du hast Zeldas Wiegenlied gelernt!

# ,1FC4BDBA461FA1C9329E99830EB26571
source: Back
de: Zurück

# ,1FF9D50D4B5038A9725C0BBDB998889A
source: He must have fallen aasleep somewhere around the castle. What a thing for an adult to do. Heh ehe.
de: Er muss irgendwo um das Schloss herum eingeschlafen sein. Was für eine Sache für einen Erwachsenen zu tun. Hehehe.

# ,20C23F0B41A167222F12FCB750347045
source: Arrrow2
de: Pfeil2

# ,210EA5BF4B28AEEE9D25E69E116D83A8
source: You got the Zelda letter! bring that to the guard in kakariko village..
de: Du hast Zeldas Brief erhalten! Bring das zur Wache in Kakariko.

# ,210F61994A9298956C8B0E9E16C71398
source: How do you think you're going to help the Great Deku Tree without both a sword and shield ready?
de: Wie denkst du, wirst du dem Großen Deku-Baum helfen können, ganz ohne Schwert und Schild?

# ,2157F65E46B7A84B3EBC1C97D9BB608A
source: Thats the letter from Zelda, a message for a Guard in Kakariko village.
de: Das ist der Brief von Zelda, eine Nachricht für eine Wache in Kakariko.

# ,2318EE36459EE6ABF165549A4BDAF2DA
source: You got a Deku Nut ! You can select it in the Item subscreen.
de: Du hast eine Deku-Nuss erhalten! Du kannst sie im Item-Menu auswählen.

# ,23CD5F224E06FCEAAC3AEC9C79EAF224
source: C-Right
de: C-Rechts

# ,23EAA5394F92EFC9D3E836A7D1FB66FE
source: APPLY
de: ANWENDEN

# ,243E285C4FE1CA204A27AA8BC853E91E
source: Textures
de: Texturen

# ,246790E74F00794C001D02842E6CF6AD
source: bunny
de: Hase

# ,24B727664192129FEC59D88EAD047B88
source: bunny
de: Hase

# ,25CA90AF409E7504BA67D3994AF9FF4B
source: Deku Seed ( 30 pieces ) 30 Rupees
de: Deku-Nüsse ( 30 Stück ) 30 Rubine

# ,26965EB9458E1CFAF8392D81F6DFF2CC
source: You got a Egg ! Wait the next day and it will hatch.
de: Du hast ein Ei erhalten! Warten bis zum nächsten Tag und es wird schlüpfen.

# ,26A001E945E0AC3487705AA09E2EDA90
source: i lost my family..............
de: Ich habe meine Familie verloren..............

# ,26A22D5B40084A7A6151218AFF44C534
source: The light turned into a figure holding a green and shining stone, followed by a fairy.....
de: Das Licht wurde zu einer Figur die einen grünen und leuchtenden Stein hielt, gefolgt von einer Fee.....

# ,26AC82844E5BAD58E0524DA3892E3705
source: hylianshield
de: Hylia-Schild

# ,26F5A6FF47EFE5A4284F85A3D8082B9E
source: Then enter, brave Link, and thou too, Navi.....Please Help me!
de: Dann trete ein, Mutiger Link, und du auch Navi..... Bitte hilf mir!

# ,270884B24B8FB877FD21D49983276553
source: you cant do anything with it. Wake up Malons father with the chicken!
de: Du kannst nichts damit anfangen. Wecke Malons Vater mit den Huhn auf!

# ,270D7CD44B8616753D27688DC4A6303E
source: hylianshield
de: Hylia-Schild

# ,27CE0CEE4AC2C3DAA2FA519F65A101E6
source: Browse
de: Durchsuche

# ,29044E534588A7098E004C8D8B37BFC8
source: Arrrow2
de: Pfeil2

# ,295BE57A4D667230A6B7EFB0794F1BF4
source: None
de: Nichts

# ,295CD16448C8E1F906FEE192E8A7E8D2
source: Raise Shield
de: Schild hochhalten

# ,296FE22F4751B995E8543692CEDA35A6
source: i think there is something underwater...
de: Ich denke, es gibt etwas unter Wasser...

# ,2987CEA145F6119E31B864B30C36DCF3
source: Resume Game
de: Spiel fortsetzen

# ,29930B014A46D34875D0378D68F696CC
source: And another thing you need is the treasure that the Royal Family keeps along with this legend.....
de: Und eine andere Sache die du brauchst, ist der Schatz den die Königsfamilie zusammen mit dieser Legende verwahrt.....

# ,29A222B349F2911B78B64A96AEB42D2D
source: He must have come to Hyrule to obtain it !
de: Er muss wohl nach Hyrule gekommen sein, um es zu sich zu beschaffen!

# ,2A9D52C6435C522BFD1782A1396A01C9
source: Show Fps
de: Zeige FPS

# ,2AC2A8E64A8BE8350BBF338FFBAFD88A
source: You got the Zelda letter! bring that to the guard in kakariko village..
de: Du hast Zeldas Brief erhalten! Bring das zur Wache in Kakariko.

# ,2B2BA59141437AE6630C18B2F0A0F039
source: Bunny Mask 15 Rupees
de: Hasenmaske 15 Rubine

# ,2B52877447C5EC3AC184BC8826D23C9E
source: Slingshot
de: Schleuder

# ,2B55AFCF48DB02C82C73B5ADECD36BDE
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
de: Du hast einen Herzcontainer erhalten! Deine maximale Lebensenergie wird um ein Herz erhöht. Deine Lebensenergie wird vollständig aufgefüllt.

# ,2BAB01B04AC0F2748C83D8AEC47A50CA
source: Arrow1
de: Pfeil1

# ,2BDF548245E3FE1F62119CA323BBFA3A
source: Bunny
de: Hase

# ,2C01D99643EEA65D0A6D088C631749E2
source: Resume Game
de: Spiel fortsetzen

# ,2C2A0F92476AD275F565FDB5A64AF379
source: C-Down
de: C-Unten

# ,2D6EE56E4C950BA14DD462B3174D3408
source: Hey Link. Welcome to Kokiri Forest.
de: Hey Link. Willkommen im Kokiri-Wald.

# ,2DA5FE374625030BCF093081D547EE1E
source: Slingshot
de: Schleuder

# ,2DDE25944172272F0D3E8BA56C8867B3
source: But the entrace is sealed with a stone wall called the Door of Time.
de: Aber der Eingang versiegelt mit einer Steinmauer genannt das Tor der Zeit.

# ,2DF1C1AE488EF5EB1CAACEBBE7643FA7
source: Push
de: Drücken

# ,2E184CDF40E05E179933099EC854841A
source: Oh and i forgot to tell you....
de: Oh und ich habe vergessen dir zu sagen ....

# ,2E3164BB4B17348D483B0CB360A458C0
source: Green
de: Grün

# ,2E4817D94E5A26688D3B37B34E882D5C
source: But bob is bob² and bob isn't bob if bob is bob² but it's still bob.
de: Aber Bob ist Bob² und Bob ist nicht Bob, wenn Bob Bob² ist, aber es ist immer noch Bob.

# ,2EDE5F1C40872384463AAE908CD11B60
source: Shopkeeper ->>>>
de: Ladenbesitzer->>>>

# ,2F1A4EC54618D78FA12C18B6CCF53CDA
source: Well done, Link........
de: Gut gemacht, Link........

# ,2F7801EE4206C29E6E5DC5869A619BDD
source: You got a Green Rupee! That's one Rupee!
de: Du erhälst einen grünen Rubin! Das ist ein Rubin!

# ,2F7F7F1B47984F614E273B94BF70CDF1
source: EXIT Game
de: Spiel VERLASSEN

# ,2FCDD74844AD55BF81009D86BD0277C0
source: I have been cursed... i need you to break the curse with your wisdom and courage.
de: Ich bin verflucht worden … Ich brauche dich, um den Fluch brechen mit deiner Weisheit und deinem Mut.

# ,2FDFF349490FB6F964B4BD8AACA6BB06
source: Select language:
de: Sprachauswahl:

# ,305EBA43463108D0D06522B43F73B841
source: There is a secret entrace right in the corner of the castle! Inside the castle, zelda will be waiting for you!
de: Es gibt einen geheimen Eingang direkt in der Ecke des Schlosses! Zelda wird auf dich im Schloss warten!

# ,306AEDB846366FAD51BF12BB204B6E05
source: Please leave me alone ! I will tell you the Order.. 2.....3......1
de: Bitte lass mich in Frieden ! Ich werde dir die Reihenfolge sagen.. 2.....3......1

# ,30A3D3FA4701F3C7C4C45480B14478B3
source: No
de: Nein

# ,3131007D440D78682576C396C38855C0
source: Egg has been hatched!
de: Das Huhn ist geschlüpft!

# ,31C7A6A143F26713C0DEFA9543D93729
source: Select graphics preset:
de: Wähle die Grafikvoreinstellung:

# ,32BD17264226338D7BEBEDA49470F026
source: Keaton Mask 15 Rupees
de: Keaton Maske 15 Rubine

# ,33C130554744E9E6B41C21A15C6B53B2
source: hylianshield
de: Hylia-Schild

# ,340BA8A647EA70F62174ABB59E94F888
source: hylianshield
de: Hylia-Schild

# ,348C4E7E49FB0DC575350FAA24691FEC
source: The youth whose destiny it is to lead Hyrule to the path of justice and truth
de: Dem Jungen, dessen Schicksal es ist, Hyrule auf den Pfad der Gerechtigkeit und Wahrheit zu führen

# ,35BF82DC46AC81A2B218318CCA2D6D2E
source: Dont break the Pots !
de: Zerbrich die Vasen nicht!

# ,361FB9714EABDAA8B56E388AD76768F6
source: Do you believe me?.
de: Glaubst du mir?.

# ,36C4CCAD4A1131D1C6269584C89EFEAD
source: Put Away
de: Verwahren

# ,36F0418949A5BF7A3B343ABC35A9DA30
source: Training Mode
de: Trainingsmodus

# ,372BEB544E1122DA439FD2B8BA0139F5
source: I went to the castle to deliver some milk, but I sat down here to rest, and i guess i fell asleep...
de: Ich ging zum Schloss, um Milch auszuliefern, dabei saß ich nieder zur Rast, und bin dabei wohl eingeschlafen...

# ,372EA48543A18000B10BD0986B465110
source: Slingshot
de: Schleuder

# ,37338D774C47FAC635651F8655FD3204
source: One more thing.... take this letter.... I'm sure it will be helpful to you.
de: Eine Sache noch.... nimm diesen Brief.... Ich bin sicher, er wird dir nützlich sein.

# ,37AE0D2E4AD5DC8B1029E0955BE46600
source: dont worry...
de: Mach dir keine Sorgen ...

# ,37F2AE674B3E51058CBB5F909D63C539
source: Italian
de: Italienisch

# ,38CDDAE54191BA9CDA1C48B66F6B5C07
source: StoryMode
de: StoryModus

# ,39F748274A18673323B310849FE7CF18
source: Does only work once
de: Funktioniert nur einmal

# ,3A792872425356C9C8F4DC95E43D4067
source: None
de: Nichts

# ,3B00AD8B46DF6F400E8CA68F325E70F6
source: Arrrow2
de: Pfeil2

# ,3B1E2FB047BB5A01D0C838A855C4FB09
source: What in tarnation?
de: Was zum Teufel?

# ,3D68D70F449E039533D3AAAFF1195381
source: ViewDistance
de: Sichtweite

# ,3EB49F89423E2A12B0B912A0A4ED62F7
source: Down
de: Unten

# ,3F904E0A4E9FB83DD40781BE2589FF31
source: Hey Link..... .... YES YOUU. I got a important Message for you and for everyone around the world!
de: Hey Link..... .... JA, DU. Ich habe eine wichtige Nachricht für dich und für alle auf der ganzen Welt!

# ,3FA7856E4A4FC466EACC57A199258AAE
source: You got a Deku Stick ! You can select it in the Item subscreen.
de: Du hast einen Deku-Stab erhalten! Du kannst ihn im Item-Menü auswählen.

# ,3FA92322427EA7C2CABAC698BE2766A1
source: Here its Zeno ! Your Patreon supporter! Im bored here and siting on the bench! You should visit the graveyard !
de: Hier ist es Zeno! Dein Patreon Unterstützer! Ich bin gelangweilt und sitze hier auf der Bank! Du solltest den Friedhof besuchen!

# ,400A0EC546CFE4A718364BA800659864
source: None
de: Nichts

# ,401B89F74ECBE1F26825B2BB078C4D4F
source: Deku Shield - 40 Rupees
de: Deku-Schild - 40 Rubine

# ,403412D84B2E785428D52AB9289A9C91
source: Mido House
de: Midos Haus

# ,4109E14947EA2FAE3F94BC865E45AF9E
source: Thank you so much for helping me out !
de: Vielen Dank, dass du mir geholfen hast!

# ,414721CE43EF6751ED6A4BBA5420A2B5
source: No
de: Nein

# ,4157F8C44C6019AD63A1B7BBE995B0E5
source: Hey Link, Its me Saria
de: Hey Link, ich bin es, Saria

# ,41C5CE6841069EBB3029BB8E77D1C79B
source: Oh yea, if you will look for him, i will give this to you.
de: Oh ja, falls du nach ihm suchst, werde ich dir das hier geben.

# ,421C2FC74F301F0FD1B957A651A9FC53
source: Deku Nuts ( 5 pieces ) 15 Rupeees
de: Deku-Nüsse ( 5 Stück ) 15 Rubine

# ,429C5E264E18B07EBA5496A1E32A0064
source: bunny
de: Hase

# ,42BA2FB443223B813E4E9F918E67FBD6
source: Arrow1
de: Pfeil1

# ,42E061934401A85216B71695686C3420
source: The Princess is waiting for you to return to the castle with the stones... All right We are counting on you!
de: Die Prinzessin wartet darauf, dass du zurückkehrst mit den Steinen zum Schloß... Gut, wir zählen auf dich!

# ,43FCA6E641F981ED03D8828E7A994C85
source: TempleOfTime
de: ZItadellederZeit

# ,44186BE14AABE21FEC98B5B9ED6FD2DE
source: Quit Game
de: Spiel Verlassen

# ,4438A64D44175FC4F4EE7CB4EC6D266F
source: But suddenly, a ray of light shot out of the forest, parted the clouds and lit up the ground.....
de: Aber plötzlich, ein Lichtstrahl aus dem Wald schnellt, teilte die Wolken und erleuchtete den Boden.....

# ,448A1F51458C82EF37F984A2FA96BCDA
source: i lost my family..............
de: Ich verlor Familie..............

# ,4493E16141DB7F21236638BCE89200B1
source: Device List
de: Geräteliste

# ,4514A38B4AE917B86535EDBB03753789
source: I'm bob too !
de: Ich bin auch Bob!

# ,456A13F24F6FC4E8365714A7C02D868E
source: hylianshield
de: Hylia-Shild

# ,46670C434034B5001B03FE8621136599
source: a Fairy????
de: eine Fee????

# ,4741C4F64021E6915C39EF938BA66E24
source: Movement
de: Bewegung

# ,4757315D4DC3A9D70544D2A1F1133A2E
source: I have played this song for Princess Zelda as a lullaby ever since she was a baby....
de: Ich habe dieses Lied für Prinzessin Zelda als Wiegenlied vorgespielt seit sie ein Baby war...

# ,47E1792D44DCBB5C1267E8A4EDC735CE
source: Do you want to buy it?
de: Willst du es kaufen?

# ,482D4D4840D4273F36274B9B09D6F263
source: EXIT Game
de: Spiel VERLASSEN

# ,482FB9C64863BC8F8EE8AF88FF61E5D0
source: You got a GOLD Rupee! That's THREE HUNDRED Rupees!
de: Du hast einen GOLD-Rubin erhalten! Das sind DREIHUNDERT Rubine!

# ,491B15E4402B6E6379983E8575CB738D
source: People with depression are at an increased risk of suicide. If your loved one is severely depressed, prepare yourself for the possibility that at some point he or she may feel suicidal. Take all signs of suicidal behavior seriously and act immediately. PLEASE HELP HIM!
de: Menschen mit Depressionen haben ein erhöhtes Selbstmordrisiko. Wenn ein Nahestehender schwer depressiv ist, bereite dich auf die Möglichkeit das Er oder Sie vielleicht Selbstmordgedanken entwickelt. Nehme alle Warnzeichen des suizidalen Verhalten ernst und handele sofort. BITTE HELFE IHM!

# ,4925AA3D4CA62379843BAC9C86CB837A
source: None
de: Nichts

# ,49408C2646932B23890B1A8409F8A012
source: Take this stone with you. The stone that man wanted much, that he cast the curse on me.
de: Nimm diesen Stein mit dir. Das Verlangen dieses Mannes, diesen Stein zu besitzen, war so stark, dass er mich verfluchte.

# ,496712A149FB14A4570D19BD68D8D979
source: Ultra Settings
de: Ultra Einstellungen

# ,49790BFF40BFC3E18E643A94C92ABCD0
source: Want to contiune with training?
de: Möchtest du mit den Training fortfahren?

# ,499727BC46442CC00B7EC7A1D1E4DE95
source: Open
de: Öffnen

# ,49A96E37460C451132B037B8251A3CB2
source: Yep, Im Talon, the owner of Lon Lon Ranch.
de: Ja, ich bin Talon, der Besitzer der Lon-Lon-Farm.

# ,4A14E1D34CEA4580B5F439A0742A5692
source: Stick
de: Stab

# ,4B40C716406ECE3D0ECD70899AC24204
source: START GAME
de: SPIEL STARTEN

# ,4B5E35614AEE6AFF8418F49820578DD4
source: Shield
de: Schild

# ,4BE6359249A9D37EA5EEB5ABA64C2CB7
source: If someone with a righteous heart makes a wish. it will lead Hyrule to a golden age of prosperity....
de: Wenn sich jemand mit einem reinen Herzen einen Wunsch hat, wird dies Hyrule in ein goldenes Zeitalter des Wohlstands führen...

# ,4C7E5C09449F14D666664C80DE48851F
source: Shield
de: Schild

# ,4D4B282F472D9BBA4498B5A8696953B6
source: Attack
de: Angreifen

# ,4D58A4C743D7A9B1EDCDD08EA83405A0
source: Arrow1
de: Pfeil1

# ,4DDCB71E4B197D99C1F997B3935C6EE8
source: save
de: speichern

# ,4F9A76CD4D96AB75FDE94583AE5E86AF
source: During your quest, you will be able to find many Great Fairy Fountains hidden in various passages throughout Hyrule. In each one, the Great Fairy will give you helpful power-ups and magic spells.
de: Während deiner Suche findest du viele große Feen-Brunnen, die an verschiedenen Stellen in Hyrule versteckt sind. In jedem Fall gibt dir die Große Fee hilfreiche Heilung und Zaubersprüche.

# ,5009806F42EC37D459D57D970352326F
source: Navi...go now ! Find our young friend and guide him to me... Fly, Navi, fly !
de: Navi... geh jetzt! Finde unseren jungen Freund und führe ihn zu mir... Flieg, Navi, flieg!

# ,50A1910C4899FA53FD7F7BAAE303A2D1
source: But it's fortunate that you have come
de: Aber es ist ein Glück, dass du gekommen bist

# ,52FAB60D43FD541392B3E2A613A4868D
source: You got the Kokiri Sword ! On the Equipment Subscreen, select it with the cursor and equip it with Keyboard X or Gamepad Button A.
de: Du hast das Kokiri-Schwert erhalten! Wähle es auf dem Ausrüstungs-Bildschirm mit dem Cursor aus und rüste es (auf der Tastatur mit X, oder auf dem Gamepad mit der Taste A) aus.

# ,537FE78F4A1A7498DD6DF78B07E0953C
source: Can you see the man with the evil eyes?
de: Kannst du den Mann mit den bösen Augen sehen?

# ,538317894FAB8048E521CFAD101562C1
source: Red Rupee
de: Roter Rubin
