Repository: AsdLocalization/Localization
Catalog: */gameplaylocalization.po
Languages: de

# ,53917E994211308319CF028D4AE53EA9
source: None
de: Nichts

# ,53BD0931490330251D582DA9B13205BF
source: Arrrow2
de: Pfeil2

# ,53EDA4DD42B8E78F1E9B83AD3565DB15
source: FileName
de: Dateiname

# ,541AF62D4F9B08CE22991396F38BD343
source: The three goddesses hid the Triforce containing the power of the gods somewhere in Hyrule.
de: Die drei Göttinnen versteckten das Triforce, mit die Macht der Götter innewohnend, irgendwo in Hyrule.

# ,5422D056490DCE42B5C717BB452F98DE
source: Talk to shopkeeper
de: Sprich mit dem Ladenbesitzer

# ,5459A69F4FBA8C328BB18F90FD54B0A0
source: Arrrow2
de: Pfeil2

# ,54B019D44D111D35D0F5AEB99A873F8C
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
de: Du hast die Feen-Schleuder gefunden! Du kannst sie im Item-Menü auswählen.

# ,54BD6A7F47882B94934AF2B713CDC5A7
source: KokiriForest
de: KokiriWald

# ,569B573441F7F0258FDAEA9864C5138F
source: DekuNuts
de: DekuNuss

# ,572EA9904B8BDEA2C618DC9E26C9E763
source: MarvelMaster water system
de: MarvelMaster Wassersystem

# ,574F7F7E4DC9A89EB37A81B118DFF9C2
source: Thou must never allow the desert man in black armor to lay his hands on the sacred Triforce....
de: Du darfs dem Wüstenmann in schwarzer Rüstung nicht gestatten das Heilige Triforce in die Hände zu kriegen...

# ,57D80F0A4989D1A0E161898B7F7C4C4A
source: On my business card, I am a corporate president. In my mind, I am a game developer. But in my heart, I am a gamer. RIP SATORU IWATA
de: Auf meiner Visitenkarte bin ich Chef eines Unternehmen. In meinen Gedanken bin ich ein Spieleentwickler. Aber in meinem Herzen bin ich ein Spieler. RIP SATORU IWATA

# ,580AB33F49B831AEBBB1738D59F03057
source: I have been incubating this egg very carefully.
de: Ich habe dieses Ei sehr sorgfältig ausgebrütet.

# ,582DC77F4B408B16A17CE1AFDEF1B1DC
source: You got a Deku Stick ! You can select it in the Item subscreen.
de: Du hast einen Deku-Stab erhalten! Du kannst ihn im Item-Menü auswählen.

# ,5835FDD841EB6547337350A1B33319FF
source: Main Menu
de: Hauptmenü

# ,5979930C41A2DA5C4A406D87F692D6F7
source: Load Game
de: Spiel Laden

# ,5A67DB3E41503F7C71C740BA6EC08BA1
source: Decide
de: Entscheide

# ,5A8223CB4D9784D03680A0AEAD1B2E6C
source: Fullscreen
de: Vollbild

# ,5B8C7C154AE680FE9BAD0AA2E759D22F
source: Slingshot
de: Schleuder

# ,5BF462E345BDF37CD32B1AAF954C9A8C
source: Purple
de: Lila

# ,5C051135484537A58A2D37AE369F388E
source: You got a Deku Stick ! You can select it in the Item subscreen.
de: Du hast einen Deku-Stab erhalten! Du kannst ihn im Item-Menü auswählen.

# ,5C218F074342F4DFBA8F7D9647015A43
source: None
de: Nichts

# ,5CD5041348768839874312BD37D82220
source: Attack
de: Angreifen

# ,5CE60C6246D459942A09898B0A425CAC
source: you cant do anything with it, just wait until the egg will hatch ! wait till tomorrow!
de: Du kannst damit nichts anfangen. Warte einfach bis das Ei ausbrütet! Warte bis Morgen!

# ,5D9DDE8C44A792444D1D33BBC5935928
source: Next
de: Nächstes

# ,5EABBA014DECAC6ABBE755A49EE14161
source: Please help me................
de: Bitte hilf mir................

# ,5F3204E94BE49BB24121DBBD58E46335
source: items here to test:
de: Items hier zum Testen:

# ,5F8E56A748D208FA3DE73396BA7A78F4
source: Because of that curse, my end is nigh........
de: Wegen dieses Fluches ist mein Ende nahe........

# ,611A278E476725885FCE42A9C3E691EF
source: Improved Contrast
de: Verbesserter Kontrast

# ,612E91AB43792D5973DF8CBF92CB7F97
source: Rest in peace Satoru Iwata
de: Ruhe in Frieden Satoru Iwata

# ,61F8B0CF41D9E5D718F360B166A41BDB
source: This is Kafei's Mask of Memories.
de: Das ist Kafei's Maske der Erinnerungen.

# ,62848B3040F7924F319CA6BEF2824256
source: please becareful link!
de: Bitte sei vorsichtig, Link!

# ,62AD678C4971E9E8135DD08F5BAB30F4
source: Thats the letter from Zelda, a message for a Guard in Kakariko village.
de: Das ist der Brief von Zelda, eine Nachricht für eine Wache in Kakariko.

# ,63DA914E4EB3159B7B3A80A219F3BAF6
source: Quit
de: Beenden

# ,649D845A4B8E98DD4209EEACFA57A897
source: Links House
de: Links Haus

# ,64AC84D744246F4416C5B2A539652A8B
source: Deku Stick ( 1 piece ) 10 Rupees
de: Deku-Stab ( 1 Stück ) 10 Rubine

# ,64AEB59B4C66533B02627AA5DD11DB2B
source: Do you want to start training?
de: Möchtest du mit den Training fortfahren?

# ,6536E6FF40E0F54474A8BAAC1E1879B4
source: Heart
de: Herz

# ,65BF54A148F7DDC1D96FE983F07122AF
source: Look up Link !, Press S ( Keyboard ) or the Shoulder buttons to Target me
de: Schau hoch, Link!, Drücke Die S - oder Schulter-taste um mich anzuvisieren

# ,667EAEED4831D21A42FE2E8649AE8F62
source: Welcome
de: Wilkommen

# ,66B535B94B70A526AA3A57B74DB665D2
source: Push
de: Drücken

# ,66CB151D47413A0FBEA81585938F8D65
source: Rest in peace Martin Pfister
de: Ruhe in Frieden Martin Pfister

# ,676C28144AD1B64D1EF17AB589B08A98
source: Let's get the Triforce before Ganondorf does, and then defeat him!
de: Lass uns das Triforce vor Ganondorf erlangen und bezwingen Ihn!

# ,6783E0C64550F3A61D24ECA7B386176C
source: there is mysterious power in these notes.
de: In diesen Noten steckt eine mysteriöse Kraft.

# ,67A4644242788409E9E33380873AD1AA
source: Lost Woods
de: Verlorene Wälder

# ,681158404AC046C0229E9AB93D2BDA61
source: He doesn't have any idea what we 're planning yet!!
de: Er hat noch keinen Schimmer, was wir planen!

# ,68426B6F448403920A66DC8CBB24D1A2
source: Benchmark
de: Bezugswert

# ,6AEA0AEB461FA4BA6869F899200CABD5
source: You Played
de: Du Spieltest

# ,6B4781CF4BF27D80D75A759481A6F75D
source: Typing....
de: Tippen....

# ,6B4F777A4F9F081C4257FD8825DC8857
source: Twin House
de: Haus der Zwillinge

# ,6B72DD5B4A51FA53B9BD2EBF93459E36
source: CryZENx Settings
de: CryZENx Einstellungen

# ,6CE7C504423C3C4B38B7708AAFF9215B
source: for PC High end
de: für Oberklasse-PC

# ,6E4193C54C4C5594506A079253935506
source: Next
de: Nächstes

# ,6EE8BFAB441DB4800E1A54A3DF478F94
source: Hey you! "Mr. No Fairy! "What's your business with the Great Deku Tree?????
de: He du! "Herr keine Fee!" Was hast du mit dem Deku-Baum zu tun?

# ,6FD083F44D728E05059EE6A7CA663DD8
source: I knew that thou you wouldest be able to carry my wishes
de: Ich wusste, dass du in der Lage sein würdest, meine Wünsche zu erfüllen

# ,702CE5274A76D3D1F920A8BE06663CB1
source: The Power to grant the wish of the one who holds the Triforce in his hands.
de: Die Macht, den Wunsch dessen zu erfüllen, der das Triforce in seinen Händen hält.

# ,7064720E494BE4C6F8ED8489205105B7
source: He has such terrifying power!
de: Er hat eine angsteinflößende Macht!

# ,7185D9D94561B0E3467877B4B25B39E6
source: Hello, and who might you be?
de: Hallo, und wer könntest du sein?

# ,71990A31409D908B069A489EC7BE7E43
source: What happend??? Did he see you??
de: Was ist passiert??? Hat er dich gesehen???

# ,71C6D18D4BEADCC9B8292FBCB1F49AEE
source: I told my father about my dream......
de: Ich habe meinem Vater von meinem Traum erzählt......

# ,71F893A8495118F5DDE588AA4A13B5E0
source: Oh Link ! It's a test map !
de: Oh, Link! Es ist eine Testkarte!

# ,71FA913649764CEA0E83F7B76DFE5149
source: Green Rupee
de: Grüner Rubin

# ,720AC6FD4018C485602AB8B6F05CC0DC
source: Hey Link , welcome in our Goron City!
de: Hey Link! Wilkommen in Goronia!

# ,72C00D314B799E0D44DC11AE03C21690
source: Blue
de: Blau

# ,72C15E314366167F24A2EDBBBCB7A9B0
source: Decide
de: Entscheide

# ,7319E39D4383C5FB0FD9D9BBA8CBE75E
source: Arrow1
de: Pfeil1

# ,73790A2E46C7DB93BA0D3CAC990C7D3C
source: You got a Pizza, On the Item Subscreen, select it with Q W or E !
de: Du bekommst eine Pizza, Im Item-Menü, wähle diese mit Q, W oder E aus!

# ,73B78FB442C2B7E10EE3C4B9C15DA709
source: You got a Egg ! Wait the next day and it will hatch.
de: Du erhälst ein Ei! Warte bis morgen, und es wird schlüpfen.

# ,73FFF95348339FF0ADB976803681DF9B
source: You got a Purple Rupee! That's FIFTY Rupees!
de: Du hast einen lilanen Rubin erhalten! Das sind FÜNZIG Rubine!

# ,753107F44695B124297FB0BF1ADDDA47
source: Blue Rupee
de: Blauer Rubin

# ,75E420C74DFF0CF1F596E4BB268FE6C5
source: Graphics
de: Grafik

# ,761430CE43BC04E70AA038BF94078676
source: Please keep this a secret from everyone......
de: Bitte erzähle es niemandem......

# ,7634D39B440531FC5F6ADCA8D56D60E3
source: Antialiasing
de: Kantenglättung

# ,768CB4AD4806A5FB797E68BBAF77C0EF
source: Deku Seed ( 30 pieces ) 30 Rupees
de: Deku-Nüsse ( 30 Stück ) 30 Rubine

# ,769CF548471AC6239E3564A20C9905E7
source: A long branch gathered from the Great Deku Tree. You can use it as a weapon, but it will break.
de: Ein langer Zweig aufgesammelt vom Deku-Baum. Du kannst ihn als Waffe verwenden, aber er wird zerbrechen.

# ,7739C1C74DE61D15E92947880567A936
source: You got a Deku Stick ! You can select it in the Item subscreen.
de: Du hast einen Deku-Stab erhalten! Du kannst ihn im Item-Menü auswählen.

# ,775858B0476FE7368D71B585F43E12F7
source: I knew, that you would leave the Kokiri Forest... someday Link.....
de: Ich wusste, dass du den Kokiri-Wald verlassen würdest... eines Tages, Link.....

# ,77824C4341CEF79F9070A5864FB07E3B
source: Purple Rupee
de: Lilaner Rubon

# ,77B2440D4F5964CD7C592BA8C93C5AB7
source: Yes
de: Ja

# ,77BBC31C487B3B788EE82BAAD6B23891
source: Advanced Graphics Options
de: Erweiterte Grafikeinstellungen

# ,780BB29E4142636E5D1987A226149C29
source: Hey Link, finally you woke up, great to see you again !
de: Hey Link, endlich bist du aufgewacht! Schön, dich wiederzusehen!

# ,7824B5134B5DD01D96DD7A86BF957785
source: Oh im sorry
de: Oh, tut mir Leid

# ,787E416546A9CBEACB7C72ACC9CFE438
source: GREEN SCREEN
de: GRÜNE LEINWAND

# ,793B31484CBC2C83AA6D20A51B237505
source: Yes.... i will pass away soon... But do not grieve for me.
de: Ja.... Ich werde bald von euch scheiden... Aber trauert nicht um mich.

# ,797EDFD04CCA9214EBD74EBFE08172E4
source: Hylian Shield - 80 Rupees
de: Hylia-Schild - 80 Rubine

# ,7A0EF8DC4A6A3FD8FE51589752B37741
source: Once equipped, you can defend with Y
de: Einmal ausgerüstet, kannst du mit Y verteidigen

# ,7A91C1BD464897E8C2C07AA5736B830D
source: Please help me................
de: Bitte helf mir................

# ,7B22AAA24C481FF3C2952A8CD1785824
source: Deku Nuts ( 5 pieces ) 15 Rupeees
de: Deku-Nüsse ( 5 Stück ) 15 Rubine

# ,7C1882864E42A65489E5C9B6A750A9B4
source: Skip Kokiri Forest
de: Überspringe den Kokiri-Wald

# ,7C3F297643E1892C17CAEDAE673BF134
source: Throw them to stun your enemies. You can carry only a limited amount of them.
de: Wirf sie, um deine Feinde zu betäuben. Du können nur eine begrenzte Anzahl davon tragen.

# ,7C63DDFC4ED04D269E8068A4D1C717C8
source: Menu Right
de: Menü Rechts

# ,7F372A774E5EFC3AB01C7785C76F8977
source: You are a courageous boy... You are heading out on a big, new adventure, aren't you?
de: Du bist ein mutiger Junge... Du begibst dich auf ein großes, neues Abenteuer, nicht wahr?

# ,80C5316F43DA7454A2A4E7A9D5EC402B
source: None
de: Nichts

# ,814860C64E860656AAE8AE95D12610F6
source: Arrow1
de: Pfeil1

# ,81ED6AFA42B3285F4DC38A9A6AB033FC
source: No Key
de: Kein Schlüssel

# ,8247A4594A6A61436E137CB5B73EDADD
source: Oh.... You are a Fairy boy from the Forest! My name is Malon! My dad owns Lon Lon Ranch!
de: Oh... Du bist ein Feenjunge aus dem Wald! Mein Name ist Malon! Meinem Vater gehört die Lon-Lon-Farm!

# ,83265B1E4F8CBDF04564BFBB644187D3
source: Slingshot
de: Schleuder

# ,8349CCB04463394BB905A3BCA5303D97
source: Arrrow2
de: Pfeil2

# ,83BE425445B3AF0EBBE2A88CEFF8554F
source: No Key
de: Kein Schlüssel

# ,8410A54B476F183EE2BE86A2F220DBC8
source: Oh, Navi the fairy... Listen to my words, the words of the Deku Tree.....
de: Oh, Navi die Fee Höre auf meine Worte, die Worte des Deku-Baums.....

# ,841EF4D44F224E3DD0965B97DEF33CDF
source: Fullscreen
de: Vollbild

# ,847760C548A27932305724909A34ABFC
source: None
de: Nichts

# ,8601602F4CA88A780264F68625C483DA
source: Yes
de: Ja

# ,86D932B64C0DB296686C37A12CB9DE0D
source: Okay the training mode is ending here ! Hope you are ready ! Just go talk to me if you want to end the training or still contiune!
de: Okay, der Trainingsmodus endet hier! Hoffe du bist bereit! Sprich einfach mit mir, wenn du das Training beenden oder trotzdem weitermachen willst!

# ,86E275854EF60299F73542AA98E63436
source: Purple Rupee
de: Lila Rubin

# ,86E4209D4A09408B63E848AB54995FFF
source: No Key
de: Kein Schlüssel

# ,86EBB63242405BD66ABC32A5CA6940A0
source: Hylian Shield - 80 Rupees
de: Hylia Schild - 80 Rubine

# ,8700BD7540C59ACC1EC1D8A759BEDB23
source: Hey! Your clothes! They are different... You are not from around here, are you?
de: Hey! Deine Kleidung! Sie ist anders… Du kommst nicht aus dieser Gegend, oder?

# ,87365F884B2525BE5C7BC3AE809C2D14
source: Small Chests
de: Kleine Truhe

# ,875179B84E10F1BE0851A78EF9394813
source: Arrow ( 10 pieces ) 20 Rupees
de: Pfeil ( 10 Stück ) 20 Rubine

# ,8759776449F0A6CA5EA92590E57FE742
source: However. he didn't believe it was a prophecy....
de: Wie auch immer. Er glaubte nicht, dass das eine Prophezeiung war....

# ,878E92874E4B91D93F5552BE5A143574
source: Graphics Settings
de: Grafikeinstellungen

# ,888296ED42F892713926829499AAC24F
source: Just as I thought !
de: Genau wie ich dachte!

# ,88FCD82A495B8E4AB906D8B4190C9226
source: Heart
de: Herz

# ,89366FE4456C248F525B88BCDD5847C2
source: DekuNuts
de: DekuNuss

# ,897581D1457ED2635663FBA3143F074D
source: Edit Controls
de: Steuerung bearbeiten

# ,89813C64425830AA36AAEEAB9F778C5B
source: Hud previous
de: Vorheriges HUD

# ,89A7CC744B6CD6B404233E9888F6DB49
source: What Ganondorf is after must be nohting less than the Triforce of the Sacred Realm.
de: Was Ganondorf will, ist nichts weniger als das Triforce aus dem Heiligen Reich.

# ,8A1A59774B28CCDC9C5E2FA1F648D286
source: Back
de: Zurück

# ,8A741AF54AA4D2D3D0ED0997306171C2
source: Controls
de: Steuerung

# ,8BB2B85745296F418B3CD5A261652D5D
source: Menu Left
de: Menü links

# ,8BEA2FA547D1A582CEDB90804BEA7E35
source: StoryMode
de: StoryModus

# ,8C247674400CD0848CEF079ADED0577F
source: Stick
de: Stab

# ,8C8A513F4D615778777061A1B72AA663
source: BOMBING AREA
de: Bombierungs-Bereich

# ,8D2FFCB34EF9F5994C62C69F3223F65D
source: Speak
de: Sprich

# ,8D39E8874CDA998315DDCEB25B458D52
source: Z-Target
de: Z-Erfassung

# ,8E85B68D4D496F3780F4ECAB68DCD0B3
source: Throw
de: Werfen

# ,8EAFB0FD41666348D8DE07BD938F00B7
source: Slingshot
de: Schleuder

# ,8FBF5BD641CF8C9BA4AC4B99A37748F9
source: Speak
de: Sprich

# ,9043FAF5449C2738DAFE00BE1CDAB8AB
source: This will instantly refill one Heart Container.
de: Dies wird einen Herzcontainer sofort auffüllen.

# ,905CFA744B794F073E1D6085DE9C9D84
source: Yes, I thought you might be the one....
de: Ja, ich dachte, dass du vielleicht der eine bist....

# ,9077346147E3851EC539EFBA65D0B148
source: Russian
de: Russisch

# ,90FB031B4B8A27D6877041BA907F31B7
source: The legend goes like this.....
de: Die Legende lautet wie folgt.....

# ,914D26A3495424B3747A2B8821583A8C
source: You got a Egg ! Wait the next day and it will hatch.
de: Du hast ein Ei erhalten! Warte bis morgen, und es wird schlüpfen.

# ,918006FB43E0390479C58D8B0A5DFCB8
source: doesnt work here....
de: Funktioniert hier nicht....

# ,920499CC4E4AB5C17C1A0CBD464D1CC6
source: Then.....then....you wouldn't happen to have the Spiritual Stone of the Forest, would you?! That green and shining stone.....
de: Dann.....dann....hast du doch nicht etwa den Heiligen Stein des Waldes?! Diesen grünen, glänzenden Stein.....

# ,9376114F4C699EBAA27EF68B9B6F911E
source: If you want to pass through here, you should at least equip a sword and shield! SHEEEEEEESH!!
de: Wenn du hier durch willst, solltest du zumindest Schwert und Schild ausrüsten! SHEEEEEEESH!!

# ,93F0A35B4C34FB1E99DE029F17F1F920
source: Strange.... it sounds somehow familiar.
de: Seltsam.... Es klingt irgendwie bekannt.

# ,945D313641AF4EB16754329737280F3F
source: DekuNuts
de: DekuNuss

# ,95DCD63B4C3DCFB159D356860D6C5D69
source: That's right.... The Temple of Time is the entrace Through which you can enter the Sacred Realm from our world.
de: Das ist richtig.... Der Tempel der Zeit ist der Eingang, durch welchen du das Heilige Reich von unserer Welt aus betreten kannst.

# ,96202CBB4BD8089ABB8452BE6E80D181
source: Slingshot
de: Schleuder

# ,968E861648F172B6213613804ED3E6FC
source: You need to Crouch, Press Keyboard X or Gamepad A infront the hole.
de: Du musst kriechen. Drücke X auf der Tastatur, oder A auf dem Gamepad, wenn du dich vor einem Loch befindest.

# ,969BF7914EEC6C392725BA9DAF7BD47E
source: we must not let Ganondorf get the Triforce!
de: Wir dürfen Ganondorf das Triforce nicht überlassen!

# ,96EDB17D4D1DEF2CEF3DBA9EC3A91B4D
source: Cant a person get a little shut-eye around here?
de: Kann man hier nicht einmal in Ruhe ein Nickerchen halten?

# ,970340C64FD866AF9672869462B4A771
source: I was spying through this window just now....
de: Ich habe gerade durch dieses Fenster gespäht....

# ,97759075461D5B0F391A03A3EC7B1A00
source: Red Rupee
de: Roter Rubin

# ,977751B747F0301D833B58B39915F053
source: Quit
de: Verlassen

# ,97BAD4B844260BFED6A5EAB800B661E9
source: You got a RECOVERY HEART! Your health has increased by one!
de: Du hast einen Herzcontainer erhalten! Deine Gesundheit hat sich erhöht!

# ,980835D147D8DFC71CC1B9A4F9ED3AC7
source: Speak
de: Sprich

# ,985D676340AB506749A23AA63841D1B6
source: guard, ennemies, navi box, jumping, ladders, doors,
de: Schutz, Feinde, Navi-Box, Springen, Leitern, Türen,

# ,988357954C4F2324B50370B079242640
source: At the foot of Death Mountain you will find my village, Kakariko. That is where i was born and raised. You should talk to some of the villagers there before you go up Death Mountain.
de: Am Fuß des Todesberges wirst du mein Dorf finden, Kakariko. Dort kam ich zur Welt und wuchs auf. Du solltest mit einigen Dorfbewohnern unterhalten, vor Aufbruch hinauf zum Todesberg.

# ,98930FF248191890C1A009B252AC7E7F
source: Arrrow2
de: Pfeil2

# ,98BD9F6E4391BDE141CEDAB3CA18C72F
source: i lost my family..............
de: Ich verlor meine Familie..............

# ,994B80E6450286DDF83D4586801D9169
source: Heart
de: Herz

# ,99660BA04A4418978C4DEBA056067A77
source: R.I.P Here lie the souls of those who swore fealty to the Royal Family of hyrule.
de: R.I.P Hier liegen die Seelen derer, die geschworen haben Treue der Königlichen Familie von Hyrule gaben.

# ,99D18B794A87C432CBCAE3A7FB2B978D
source: You need a bow to shoot them. You can't buy them unless you have a bow..
de: Du brauchst einen Bogen, um sie abzuschießen. Solange du keinen Bogen hast, kannst du sie nicht kaufen..

# ,9A530A35404D3678796E4495835D9275
source: What have you done to the Great Deku Tree....
de: Was hast du dem großen Deku-Baum angetan....

# ,9A5682E44829F981DC2BD49DE8AC78F2
source: What in tarnation?
de: Was zum Teufel?

# ,9ABAC7F840EFCEBEEF01F9BBF36C1CF8
source: if someone with an evil mind has wish granted. the world will be consumed by evil... that is what has been told....
de: Wenn sich jemand mit einem unreinen Herzen einen Wunsch erfüllt bekommt, wird die Welt von Bösem verzehrt werden... So wird es erzählt...

# ,9BE1D2684E2AC929EA93F6B2C73E528A
source: I will protect the Ocarina of Time with all my power! He shall not have it!
de: Ich werde die Okarina der Zeit mit all meiner Kraft beschützen! Er wird sie nie bekommen!

# ,9C409989465CFC9B367B70A7E3B42DE7
source: But..... I can sense that man's evil intentions!
de: Aber..... Ich kann die bösen Absichten dieses Mannes spüren!

# ,9C71ED16448362C0982363808AB465BD
source: Best Performance
de: Beste Leistung

# ,9C7CDCE7447AC46FE920A8B2828AE572
source: Are you going to the castle, fairy boy? would you mind finding my dad?
de: Gehst du zum Schloss, Feenjunge? Würde es dir etwas ausmachen meinen Vater aufzusuchen?

# ,9C8B283F4AF6B53AA01BD08C66154F35
source: rupees, (add more if needed )
de: Rubine, (falls nötig, füge mehr hinzu)

# ,9C8E070243E6F519C27F2B99ECA580E4
source: Well i see you have the Shield and Sword... You can PASS... but please becareful out there !
de: Wie ich sehe, hast du Schild und Schwert... Du kannst passieren... aber sei bitte vorsichtig da draußen!

# ,9CB595334EE8A74B19E2A98325B84BDD
source: Saria house
de: Sarias Haus

# ,9D039CED41F0C5BCB0883894E15558AA
source: Speak
de: Sprich

# ,9D929741451F65629710E6BEC5897258
source: You got a Deku Stick ! You can select it in the Item subscreen.
de: Du hast einen Deku-Stab erhalten! Du kannst ihn im Item-Menü auswählen.

# ,9DB3B33C48356384EBA131866DEEEC1E
source: hylianshield
de: Hylia-Schild

# ,9DB3B926420C84ECCFB57FB131D0A2E4
source: Rupees
de: Rubine

# ,9E39363443F26CFD89456188144222F7
source: custom Tick
de: Benutzerdefinierter Tick

# ,9E3DB07649938722481FD9A9C22F1000
source: Ah you found me ! Its me Tentacle! A Patreon supporter!
de: Ah du hast mich gefunden! Ich bin Tentakel! Ein Patreon Supporter!

# ,9E8671EB453FAF3A7F5B018EC11D95B8
source: You brave lad.... We must protect this beautiful land of Hyrule!
de: Du mutiger Bursche... Wir müssen Hyrule, dieses schöne Land, beschützen!

# ,9E8D963B4F959E09D8ED74A6E7A46FA9
source: Midrange PC's / Nintendo Switch optimized
de: Mittleklasse-PCs / Nintendo Switch optimirtz

# ,9EF6D87E421BEA9EF0C2ED85850F4E1B
source: BACK
de: ZURÜCK

# ,9FD4A45E44633ECE00BBCE8426317448
source: Once equipped, you can defend with Y
de: Einmal ausgerüstet, kannst du mit Y verteidigen

# ,9FEDD62746B605564C3D33B626E07245
source: Recovery Heart 10 Rupees
de: Herzteil 10 Rubine

# ,9FF5C97A4A9D9BEC9597EEA0B4FF34BB
source: My dad went to the Zelda castle to deliver some milk, and he hasn't come back yet....
de: Mein Vater ist zum Schloss gegange, um Milch zu liefern, und er ist bis jetzt nicht wiedergekommen....

# ,A08CC30A409EB41D0511D28A46EB8B61
source: Cant a person get a little shut-eye around here?
de: Kann man hier nicht einmal in Ruhe ein Nickerchen halten?

# ,A115522B45B6F3FD88A926A01543078B
source: Next
de: Nächstes

# ,A15FFD0541E116AA8560D9A88F163C18
source: DekuNuts
de: DekuNuss

# ,A1652EB54A0DE6BECA913D85FEF3A89A
source: Do you want me to open up the gate? Then pay me 10 Rupees.
de: Soll ich das Tor öffnen? Dann zahle mir 10 Rubine.

# ,A19576E04CF9CBF659D0DE951027CEEA
source: My role in the Princess's dream was to teach a melody to the one from the forest.
de: Meine Rolle im Traum der Prinzessin war es eine Melodie beizubringen Dem aus dem Walde.

# ,A282771E459515A76E38BDB724F7531B
source: None
de: Nichts

# ,A2ED6BAB40E83B2ECCAEFB9446D8B5C2
source: Kakariko Village
de: Kakariko

# ,A357857D4E9AB72FE77E54BB25B05BA5
source: Once equipped, you can defend with Y, if set on fire, it will burn !
de: Sobald ausgerüstet, kannst du dich damit verteidigen. Falls es angezündet wird, verbrennt es!

# ,A39F84E04519E2D9E9D87499D679405E
source: No
de: Nein

# ,A3A9D87C45D6F7504CC9578B72D87B4C
source: Stick
de: Stab

# ,A3B4546843C0A41B3B12DE988E6F83F0
source: Recovery Heart 10 Rupees
de: Herzteil 10 Rubine

# ,A461127F488C9C7F59AE359037024E8B
source: No
de: Nein

# ,A501680144B7583DFCC1E3B8F99A8359
source: Delete save
de: Speicherstand löschen

# ,A577B47D4644E1EA50E02F985F6B9561
source: Choose your name
de: Wähle deinen Namen aus

# ,A5C8DD9F4ED63E5A433A77873BB3B47B
source: Arrrow2
de: Pfeil2

# ,A6FCB0E244CAAD8A2D7CC6895E81B20C
source: Deku Stick ( 1 piece ) 10 Rupees
de: Deku-Stab ( 1 Stück ) 10 Rubine

# ,A749CD6E4E157FB0FF28CAAC97B1637D
source: for low end laptops
de: Für Einsteigerklasse-Laptops

# ,A7D7CE0147BE9AF3339ED5978D003233
source: Stick
de: Stab

# ,A7F931074D50CCD7DA21D4B0D2867059
source: doesnt work here....
de: Funktioniert hier nicht....

# ,A8081EF9423CD9B913D7CAAE28FA63D2
source: You got a Deku Nut ! You can select it in the Item subscreen.
de: Du hast eine Deku-Nuss erhalten! Du kannst sie im Item-Menu auswählen.
